
/* Class = "NSBox"; title = "Box"; ObjectID = "56"; */
"56.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "84"; */
"84.title" = "Box";

/* Class = "NSButtonCell"; title = "Остановить"; ObjectID = "93"; */
"93.title" = "Остановить";

/* Class = "NSButtonCell"; title = "Показать в Finder"; ObjectID = "94"; */
"94.title" = "Показать в Finder";

/* Class = "NSTextFieldCell"; title = "Информация:"; ObjectID = "95"; */
"95.title" = "Информация:";

/* Class = "NSButtonCell"; title = "Иконка файла"; ObjectID = "96"; */
"96.title" = "Иконка файла";

/* Class = "NSTextFieldCell"; title = "AdiumX_0.80.dmg"; ObjectID = "98"; */
"98.title" = "AdiumX_0.80.dmg";

/* Class = "NSTextFieldCell"; title = "Скорость:"; ObjectID = "99"; */
"99.title" = "Скорость:";

/* Class = "NSTextFieldCell"; title = "От:"; ObjectID = "100"; */
"100.title" = "От:";

/* Class = "NSTextFieldCell"; title = "Кому:"; ObjectID = "101"; */
"101.title" = "Кому:";

/* Class = "NSTextFieldCell"; title = "768 КБ/c"; ObjectID = "102"; */
"102.title" = "768 КБ/c";

/* Class = "NSTextFieldCell"; title = "TekJew"; ObjectID = "103"; */
"103.title" = "TekJew";

/* Class = "NSTextFieldCell"; title = "Resimada"; ObjectID = "104"; */
"104.title" = "Resimada";

/* Class = "NSButtonCell"; title = "Остановить"; ObjectID = "105"; */
"105.title" = "Остановить";

/* Class = "NSButtonCell"; title = "Остановить"; ObjectID = "106"; */
"106.title" = "Остановить";
